/* GENERAL STRINGS */

"OK" = "OK";
"Delete" = "Verwijderen";
"Basic settings" = "Basis instellingen";



/* MAIN ACTIVITIES */

"Home" = "Start";
"Open" = "Open";
"Closed" = "Gesloten";
"Awards" = "Medailles";



/* HOME VIEW */

"Up next" = "Volgende";
"More to explore" = "Meer te ontdekken";
"%@, %lld items, %g%% complete." = "%@, %lld item(s), %g%% afgewerkt.";


/* PROJECTS VIEW */

"Open Projects" = "Open projecten";
"Closed Projects" = "Gesloten projecten";
"Add Project" = "Project toevoegen";
"Add New Item" = "Voeg een nieuw item toe";
"There's nothing here right now" = "Er is nog niets toegevoegd";

/* A button that shows a menu with the following options */
"Sort" = "Soort";
"Sort items" = "Items sorteren";
"Optimized" = "Geoptimaliseerd";
"Creation Date" = "Aanmaakdatum";
"Title" = "Titel";

/* Default names for a new project and a new item */
"New Project" = "Nieuw project";
"New Item" = "Nieuw item";

"%@, completed." = "%@, afgewerkt.";
"%@, high priority." = "%@, hoge prioriteit.";

/* EDITING PROJECTS */
"Edit Project" = "Project bewerken";
"Project name" = "Naam van het project";
"Description of this project" = "Beschrijving van dit project";
"Custom project color" = "Aangepaste projectkleur";

"Select a project color" = "Kies een projectkleur";
"Pink" = "Roze";
"Purple" = "Purper";
"Red" = "Rood";
"Orange" = "Oranje";
"Gold" = "Goud";
"Green" = "Groen";
"Teal" = "Wintertaling";
"Light Blue" = "Lichtblauw";
"Dark Blue" = "Donkerblauw";
"Midnight" = "Middernacht";
"Dark Gray" = "Donkergrijs";
"Gray" = "Grijs";

"Project reminders" = "Herinnering";
"Show reminders" = "Toon herinneringen";
"Oh no!" = "Oh nee!";
"Oh no no no no no. Check your notifications settings, mate." = "Oh nee nee nee nee nee. Check je instellingen voor meldingen, maat.";
"Check Settings" = "Check instellingen";
"Reminder time" = "Tijd";

/* Options to close (mark as finished), open (mark as unfinished), or delete a project. */
"Close this project" = "Sluit dit project";
"Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely." = "Als u een project sluit wordt het verplaatst naar de Gesloten-tab; als u het verwijdert wordt het volledig verwijderd uit de app.";
"Reopen this project" = "Heropen dit project";
"Delete this project" = "Verwijder dit project";
"Delete project?" = "Project verwijderen?";
"Are you sure you want to delete this project? You will also delete all the items it contains." = "Weet u zeker dat u dit project wilt verwijderen? U verwijdert ook alle items die het bevat.";



/* EDITING ITEMS */
"Edit Item" = "Item bewerken";
"Item name" = "Itemnaam";
"Description" = "Omschrijving";
"Priority" = "Prioriteit";
"Low" = "Laag";
"Medium" = "Medium";
"High" = "Hoog";

"Mark Completed" = "Markeren als voltooid";



/* AWARDS */

"Locked" = "Op slot";
"Unlocked: %@" = "Ontgrendeld: %@";



/* OTHER STRINGS */

/* Shown by default when the user hasn't select a project or item */
"Please select something from the menu to begin." = "Selecteer iets uit het menu om te beginnen.";
